[
  {
    "id": "rumination_prone_0",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "study",
    "question_type": "concrete",
    "question": "最近在学什么具体内容？",
    "text": "最近在学怎么用Python处理数据，但总觉得自己进度太慢了。有时候看教程明明觉得懂了，一动手写代码就卡住，得反复查文档才能继续。昨晚又因为一个报错折腾到半夜，明明只是缩进不对，却花了两个小时才找到问题。唉，老是这样，明明可以更有效率的。",
    "audio_path": "audio_v3_persona/rumination_prone_0.mp3"
  },
  {
    "id": "rumination_prone_1",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "study",
    "question_type": "abstract",
    "question": "你对最近的学习状态整体怎么看？",
    "text": "唉，最近学习状态真的不太好。我总觉得自己应该更努力一点，但每天坐在书桌前，注意力就是集中不起来。有时候明明计划好要复习三章内容，结果一两个小时过去了，还在反复看同一页，脑子里却想着上周那个小测验没考好。\n\n其实我也知道这样不对，但就是控制不住会想：要是这次期末考砸了怎么办？要是跟不上进度怎么办？越想越焦虑，越焦虑越学不进去。昨天晚上本来该背单词的，结果我一直在想上周老师说的那句话——“这个知识点很重要，考试肯定会考到”。我就在想，万一我没掌握好怎么办？万一考试就出这道题怎么办？\n\n有时候我会责怪自己，为什么别人都能静下心来学习，我就不行呢？是不是我太懒了？是不是我根本不适合学习？这些想法在脑子里转来转去，特别消耗精力。明明还没开始学，就已经觉得很累了。\n\n我也试过调整，比如设定更具体的学习计划，或者去图书馆换个环境。但坐在那里的时候，还是会不由自主地担心：这个方法真的有效吗？万一花了时间还是学不好呢？然后又开始自责，觉得自己连这么简单的事情都做不好。",
    "audio_path": "audio_v3_persona/rumination_prone_1.mp3"
  },
  {
    "id": "rumination_prone_2",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "social",
    "question_type": "concrete",
    "question": "最近有没有和谁见面或聊天？",
    "text": "最近其实没怎么见人。有时候想约朋友出来，但心里总有点犹豫，怕自己说错话或者让对方觉得无聊。上周本来有个同学聚会，我提前两天就开始紧张，反复想该穿什么、聊什么话题，结果当天早上突然胃痛，就找了个借口没去。现在想起来又有点后悔，觉得错过了和大家见面的机会。",
    "audio_path": "audio_v3_persona/rumination_prone_2.mp3"
  },
  {
    "id": "rumination_prone_3",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "social",
    "question_type": "abstract",
    "question": "你最近对自己的人际关系感觉如何？",
    "text": "唉，其实最近总在反复想这件事。有时候和朋友聊完天，回家路上就会开始琢磨自己刚才说的话是不是不太合适，会不会让对方觉得不舒服。明明当时聊得挺开心的，可过一会儿就开始担心自己是不是说错话了。\n\n上周和同事一起吃饭，我开了个玩笑，回家后越想越觉得那个玩笑可能有点过火。虽然对方当时笑了，但我总忍不住想他是不是其实心里介意。这种想法会在脑子里转来转去，搞得自己晚上都睡不好。\n\n我也知道这样想太多不好，但就是控制不住。有时候看到朋友在群里聊天没回我消息，就会想是不是自己哪里做得不好。其实理智上明白大家可能只是忙，但那种担忧的感觉就是挥之不去。",
    "audio_path": "audio_v3_persona/rumination_prone_3.mp3"
  },
  {
    "id": "rumination_prone_4",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "self",
    "question_type": "concrete",
    "question": "这两天你的身体或精力状态怎么样？",
    "text": "说实话，最近总觉得特别累，明明也没做什么特别耗费体力的事情，但就是提不起精神。早上醒来的时候，脑子里就开始乱糟糟的，会忍不住想今天会不会有什么事情没做好，或者担心工作上会不会出什么差错。有时候甚至因为前一天晚上睡前的某个小失误，比如忘了回复一条消息，就会反复琢磨，越想越觉得焦虑。\n\n中午休息的时候也放松不下来，总在脑子里过一遍上午做过的事，担心哪里做得不够好。下午就更明显了，明明该集中精力工作，却总是分心，担心未来的某个任务完成不了，或者怕自己让身边的人失望。这种状态持续久了，身体也跟着受影响，肩膀总是紧绷着，偶尔还会头疼。\n\n我也知道这样不好，应该让自己放松一点，但就是控制不住地去想那些可能根本不会发生的问题。晚上躺下的时候，脑子里还在回放白天的事情，担心明天会不会更糟。唉，可能我就是太容易把小事放大，总是陷在这种自责和担忧里，反而让身体和精力都越来越差。",
    "audio_path": "audio_v3_persona/rumination_prone_4.mp3"
  },
  {
    "id": "rumination_prone_5",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "self",
    "question_type": "abstract",
    "question": "你最近整体的状态给自己打几分？",
    "text": "最近啊，我感觉自己大概在5分左右吧。其实每天醒来都会有点紧张，总觉得今天会不会有什么事情没做好，或者担心工作上会不会出问题。有时候明明已经完成的任务，晚上躺在床上还是会反复想，是不是哪里做得不够好，别人会不会对我有意见。\n\n前几天交了一个报告，交完之后就一直想着里面有个数据是不是核对得不够仔细，虽然同事说没问题，但我还是忍不住去重新算了好几遍。这种状态挺累的，明明知道可能没必要，但就是控制不住。\n\n晚上睡觉前也经常想第二天要做的事，越想越清醒，然后就开始担心万一搞砸了怎么办。虽然知道这样不好，但脑子里就是停不下来。有时候白天稍微闲下来，也会突然想起上周某个场合说错的一句话，然后整个人就陷入自责里。\n\n不过我也在试着调整，比如告诉自己“已经尽力了”。只是效果时好时坏，可能还需要时间吧。",
    "audio_path": "audio_v3_persona/rumination_prone_5.mp3"
  },
  {
    "id": "rumination_prone_6",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "present",
    "question_type": "concrete",
    "question": "你现在正在做什么？",
    "text": "（叹气）其实我什么都没做，就坐在沙发上发呆。刚才试着看会儿书，但根本看不进去，脑子里一直在想昨天开会时我说错的那句话。明明可以表达得更好一点的，现在越想越后悔。",
    "audio_path": "audio_v3_persona/rumination_prone_6.mp3"
  },
  {
    "id": "rumination_prone_7",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "present",
    "question_type": "abstract",
    "question": "你此刻的心里状态是怎样的？",
    "text": "（停顿一下，声音有点轻）其实……现在心里乱糟糟的。刚才和同事讨论工作方案的时候，我说错了一个数据，虽然对方笑着说没关系，但我一直在想这件事。明明可以提前核对好的，为什么总是这么粗心呢？现在脑子里像在放电影一样，把刚才的对话反复重播，越想越觉得自己的表现糟糕透了。\n\n（手指无意识地摩挲着茶杯边缘）而且明天要开项目汇报会，我还没完全准备好。虽然材料都整理得差不多了，但总担心会漏掉什么重要内容。刚才泡茶的时候还在想，要是明天被问到答不上来的问题怎么办……（苦笑）我知道这样想没什么用，但就是控制不住。\n\n窗外的雨声让我更焦虑了。这种天气总让我想起去年搞砸的那个雨天项目，虽然已经过去很久了，但每次下雨就会莫名其妙地想起来。唉……我是不是太敏感了？",
    "audio_path": "audio_v3_persona/rumination_prone_7.mp3"
  },
  {
    "id": "rumination_prone_8",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "past",
    "question_type": "concrete",
    "question": "最近有没有发生什么让你印象比较深的事情？",
    "text": "（叹气）其实也没什么特别的事，就是上周开会的时候，我提了个方案被领导否了。这几天晚上躺在床上总是忍不住反复想，当时是不是哪里说得不够清楚，或者准备得不够充分。明明知道已经过去了，可就是控制不住会想“如果当时换个说法会不会更好”。",
    "audio_path": "audio_v3_persona/rumination_prone_8.mp3"
  },
  {
    "id": "rumination_prone_9",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "past",
    "question_type": "abstract",
    "question": "你最近常常会回想过去的事情吗？",
    "text": "嗯...确实会。特别是晚上躺在床上，脑子里就会不受控制地浮现出以前的事情。有时候是几年前说过的一句话，有时候是某个尴尬的瞬间，明明知道想这些没有意义，可就是停不下来。\n\n前几天我还想起大学时的一次小组作业，当时我负责的部分做得不够好，拖累了整个小组。虽然已经过去这么多年了，但每次想起来还是会觉得特别愧疚。明明那时候大家都说没关系，可我就是会反复想：如果当时再努力一点就好了，如果当时能早点开始准备就好了...\n\n有时候甚至会想，如果当时做了不同的选择，现在的生活会不会完全不一样。虽然理智上知道人生没有如果，但就是忍不住会这样想。",
    "audio_path": "audio_v3_persona/rumination_prone_9.mp3"
  },
  {
    "id": "rumination_prone_10",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "future",
    "question_type": "concrete",
    "question": "接下来几天你有什么已经确定的安排？",
    "text": "啊，其实我没什么特别的安排。就是每天上班下班，回家做饭，然后可能看看剧或者刷刷手机。不过说实话，我有点担心下周的工作汇报，虽然还有好几天，但我已经开始反复想该怎么准备了。有时候觉得自己想太多，但又控制不住。",
    "audio_path": "audio_v3_persona/rumination_prone_10.mp3"
  },
  {
    "id": "rumination_prone_11",
    "method": "persona",
    "persona": "rumination_prone",
    "gold_label": 1,
    "domain": "future",
    "question_type": "abstract",
    "question": "你对接下来一段时间最担心的是什么？",
    "text": "说实话，我最近总在担心工作上的事。手头这个项目月底就要交，但进度一直不太理想。我总忍不住想，要是到时候做不完怎么办？客户会不会不满意？领导会不会觉得我能力不够？\n\n有时候明明已经下班了，脑子里还在反复想白天开会时说的某句话是不是不太合适。比如昨天我提的那个方案，现在回想起来，可能表达得不够清楚，同事会不会觉得我在推卸责任？虽然理智上知道大家都很忙，没人会一直记着这些小事，但就是控制不住要去想。\n\n更让我焦虑的是，我发现自己越来越难集中注意力。明明知道该抓紧时间工作，却总是分心看手机，或者对着电脑发呆。然后又会责怪自己浪费时间，陷入更糟糕的情绪里。这种状态真的让我很累，但又不知道该怎么摆脱。\n\n我也试着告诉自己别想太多，先把眼前的事情做好。可一到晚上躺下，那些担忧又会冒出来，让我翻来覆去睡不着。有时候甚至会想，如果这个项目失败了，会不会影响我以后的职业发展？虽然知道可能想得太远了，但就是停不下来。",
    "audio_path": "audio_v3_persona/rumination_prone_11.mp3"
  },
  {
    "id": "anxious_but_functional_12",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "study",
    "question_type": "concrete",
    "question": "最近在学什么具体内容？",
    "text": "最近在学怎么用新买的缝纫机做衬衫。其实我手挺笨的，看说明书都会看错步骤，上周还把布裁反了。但不知道为什么，坐在缝纫机前面的时候，那些针脚咔嗒咔嗒的声音反而让我特别平静。可能因为布料不会突然说话，也不会给我发邮件催进度吧。",
    "audio_path": "audio_v3_persona/anxious_but_functional_12.mp3"
  },
  {
    "id": "anxious_but_functional_13",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "study",
    "question_type": "abstract",
    "question": "你对最近的学习状态整体怎么看？",
    "text": "说实话，最近的学习状态有点起伏不定。有时候能特别专注地连续学上三四个小时，效率特别高，笔记也记得特别清楚；但有时候又完全提不起劲，坐在书桌前半天，脑子里乱糟糟的，什么都看不进去。\n\n我其实挺担心这种不稳定的状态的。马上要考试了，总怕自己这样下去会复习不完。特别是看到别人好像都在稳步前进的时候，心里就更着急了。有时候晚上躺在床上，会忍不住想：“今天是不是又浪费了太多时间？明天能不能更努力一点？”\n\n不过好在，虽然会担心，但至少没有彻底停下来。哪怕状态不好的时候，我也会逼自己至少看一两个小时的书，做几道题。可能效率不高，但总觉得做点什么总比什么都不做强。而且我发现，只要硬着头皮开始，有时候学着学着反而能慢慢进入状态。\n\n最近也在试着调整，比如把手机放远一点，或者去图书馆学习，环境变了好像专注力会好一些。虽然还是会有分心的时候，但至少比之前好一点了。希望接下来能更稳定些吧，毕竟时间真的不多了。",
    "audio_path": "audio_v3_persona/anxious_but_functional_13.mp3"
  },
  {
    "id": "anxious_but_functional_14",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "social",
    "question_type": "concrete",
    "question": "最近有没有和谁见面或聊天？",
    "text": "（停顿了一下，手指无意识地摩挲着茶杯边缘）其实...上周去见了大学时最好的朋友。我们约在以前常去的那家咖啡馆，靠窗的位置。她看起来比视频里憔悴些，黑眼圈很明显。\n\n聊着聊着就说到了工作压力。她说最近在考虑要不要辞职，但房贷和孩子补习班的费用压着，不敢轻举妄动。我听着心里发紧，想说什么安慰的话，又觉得那些“会好起来的”听起来特别苍白。\n\n（低头看着茶杯里晃动的倒影）我自己这半年也过得...怎么说呢，战战兢兢的。公司架构调整的传闻就没停过，每天上班都像在走钢丝。有时候半夜醒来，会莫名其妙地心慌。\n\n但那天我们分开前，她突然笑着说：“至少还能一起喝杯咖啡，对吧？”（轻轻呼出一口气）是啊，至少还能见面。这些细碎的时刻，大概就是撑着我们的东西吧。",
    "audio_path": "audio_v3_persona/anxious_but_functional_14.mp3"
  },
  {
    "id": "anxious_but_functional_15",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "social",
    "question_type": "abstract",
    "question": "你最近对自己的人际关系感觉如何？",
    "text": "说实话，最近有点困扰。我发现自己越来越难主动联系朋友了。明明手机就在手边，看到他们的动态也会点赞，但就是提不起劲来发消息约见面。有时候周末躺在床上想“要不要叫谁出来喝杯咖啡”，想着想着一天就过去了。\n\n上周大学室友来我的城市出差，约我吃饭。见面时聊得特别开心，可送走她之后，我反而觉得特别累，像是耗尽了所有社交能量。这让我有点担心——我是不是正在失去维持亲密关系的能力？\n\n更让我不安的是，我发现自己开始对别人的情绪变得过度敏感。同事随口说的一句“这个方案还得改”，我能琢磨一整天，反复想是不是我哪里做得不好。明明知道大概率不是针对我，可就是控制不住地往心里去。\n\n但奇怪的是，工作上需要协作的时候，我反而能表现得挺正常。上周还主动牵头了个跨部门项目，开会时该发言发言，该开玩笑开玩笑。只是散会后回到工位，整个人就像被抽空了似的。\n\n我猜这可能和最近工作压力大有关系。连续加班两个月了，每天回到家只想躺着。也许不是我不想社交，只是精力真的不够用。但这样下去会不会有一天，等我忙完了想找朋友时，发现大家都已经走远了呢？\n\n昨天我强迫自己给最好的朋友打了个电话。虽然只聊了二十分钟，但挂断后心里轻松了不少。可能人际关系就像肌肉，太久不锻炼是会退化的。我得试着重新开始，哪怕从小小的问候开始。",
    "audio_path": "audio_v3_persona/anxious_but_functional_15.mp3"
  },
  {
    "id": "anxious_but_functional_16",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "self",
    "question_type": "concrete",
    "question": "这两天你的身体或精力状态怎么样？",
    "text": "说实话，最近确实有点累。工作上的项目一个接一个，每天回到家感觉整个人都被掏空了，有时候连饭都不想吃，就想瘫在沙发上发呆。睡眠也不太好，明明很困，躺下却总是翻来覆去睡不着，脑子里不停地过各种待办事项。\n\n但我还是尽量让自己动起来。比如强迫自己每天早起半小时，简单做点拉伸，哪怕只是五分钟，也能感觉清醒一些。周末也试着约朋友出去走走，虽然出门前总会犹豫“要不还是在家休息吧”，但真的出去了，晒晒太阳、聊聊天，心情会好很多。\n\n我知道这种状态不太对劲，也担心长期这样身体会垮掉。可眼下的事情又放不下，只能一边焦虑一边硬着头皮做。有时候会想，是不是该彻底停下来休息一阵，但又怕一停下就更难重新开始了。挺矛盾的。",
    "audio_path": "audio_v3_persona/anxious_but_functional_16.mp3"
  },
  {
    "id": "anxious_but_functional_17",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "self",
    "question_type": "abstract",
    "question": "你最近整体的状态给自己打几分？",
    "text": "最近啊，大概能打个6分吧。说实话，心里一直悬着几件事——工作上的项目进度比预期慢，家里老人身体也有些小毛病，每天睡觉前总觉得有根弦绷着。有时候半夜会突然醒过来，脑子里自动开始盘算那些还没解决的问题。\n\n但奇怪的是，白天该做的事情倒也没落下。上周还是硬着头皮去做了那个一直拖延的汇报，虽然准备的时候手心都在出汗；昨天也终于带妈妈去看了医生，开了药，心里踏实了一点。我发现自己现在有种奇怪的状态：一边焦虑着，一边又能机械地把事情一件件做完。就像心里有个小人在喊“完了完了要来不及了”，手脚却还在按部就班地动。\n\n最明显的是上周三，明明前一晚因为担心项目失眠到两点，第二天早上还是准时起床，泡了杯特浓咖啡，对着镜子说了句“管他呢先干了再说”。那天居然意外地解决了一个拖了很久的技术问题。现在想想，可能正是因为担心，反而更不敢完全摆烂吧。\n\n不过这种状态挺耗人的。有时候完成一件事，没有太多成就感，更像是“总算又熬过一关”。朋友说我最近话变少了，聚会时经常走神。我自己也感觉到，明明在做事，心思却飘在别处，像同时开着两个窗口。\n\n但你说完全不行吗？倒也不是。至少该付的账单都付了，该回的消息都回了，甚至上周还勉强自己去健身房跑了三次步。就是那种……带着担忧在生活的感觉，你知道吧？像背着个不算太重但一直存在的背包走路，走得动，但总是能感觉到它的重量。",
    "audio_path": "audio_v3_persona/anxious_but_functional_17.mp3"
  },
  {
    "id": "anxious_but_functional_18",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "present",
    "question_type": "concrete",
    "question": "你现在正在做什么？",
    "text": "（放下手里的咖啡杯，叹了口气）其实我正坐在电脑前，对着空白的文档发呆。今天本来计划要完成一份报告，但脑子里总是不停地冒出各种“万一”——万一数据不够准确怎么办？万一我的分析方向完全错了呢？甚至开始担心，如果这次搞砸了，领导会不会觉得我能力不行……\n\n（苦笑着摇摇头）不过你看，虽然心里七上八下的，我还是给自己泡了杯咖啡，打开了该用的软件。刚才甚至强迫自己先写了几个标题——哪怕写得再烂，至少比完全空白强。有时候我觉得，担忧就像背景音乐一样，你没法让它完全静音，但至少可以试着把注意力集中在手头的事情上。\n\n（看向窗外）说实话，这种状态挺熟悉的。每次开始新项目都会经历这么一轮自我怀疑。但经验告诉我，往往开始行动之后，那些焦虑反而会慢慢退到背景里去。就像现在，虽然手指还有点僵硬，但至少已经开始敲键盘了。",
    "audio_path": "audio_v3_persona/anxious_but_functional_18.mp3"
  },
  {
    "id": "anxious_but_functional_19",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "present",
    "question_type": "abstract",
    "question": "你此刻的心里状态是怎样的？",
    "text": "其实我最近心里挺乱的。一方面，工作上的压力越来越大，手头这个项目月底就要交，每天加班到很晚，总觉得时间不够用。有时候躺在床上，脑子里还在转着那些没做完的事，翻来覆去睡不着。另一方面，家里也出了点事——我妈身体不太好，上周去医院检查，医生说要再观察一段时间。虽然她一直说没事，让我别担心，但我怎么可能不担心呢？每次打电话，听到她声音有点哑，我心里就揪一下。\n\n不过，奇怪的是，尽管有这些烦心事，我发现自己并没有完全被压垮。早上闹钟响的时候，我还是会爬起来，给自己冲杯咖啡，然后出门上班。开会的时候，我还能集中精神讨论方案；下班路上，甚至会停下来买块小蛋糕当宵夜。昨天还跟朋友约了周末看电影——虽然当时答应的时候，脑子里闪过“哪有时间啊”的念头，但转念一想，也许出去透透气反而更好。\n\n可能这就是成年人的生活吧。焦虑和希望像两条并行的轨道，你明明知道前面有坎，但车还是得往前开。我现在就处于这种状态：心里沉甸甸的，但手脚没停。有时候半夜醒来，会突然觉得很累，但天亮之后，又觉得还能再撑一撑。",
    "audio_path": "audio_v3_persona/anxious_but_functional_19.mp3"
  },
  {
    "id": "anxious_but_functional_20",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "past",
    "question_type": "concrete",
    "question": "最近有没有发生什么让你印象比较深的事情？",
    "text": "（停顿一下，声音放轻）其实上周我在地铁站遇到一件事。当时早高峰特别挤，有个妈妈抱着小孩站在我旁边，孩子大概三四岁，一直哭闹着要买站台便利店里的糖果。那个妈妈看起来特别疲惫，翻遍口袋只找到几个硬币，小声对孩子说“明天买好不好”。  \n\n我本来已经走过去了，但不知怎么又折回去，把刚买的早餐面包和酸奶塞给她，说“我买多了”。其实那是我当天的早饭。那个妈妈愣了一下，眼眶突然就红了，连说了好几声谢谢。孩子倒是立刻不哭了，捧着酸奶喝得特别专心。  \n\n（低头搓了搓手指）我后来饿着肚子去上班，开会时胃有点难受。但一整天都莫名觉得...怎么说呢，像是心里某个皱巴巴的地方被轻轻熨平了一小块。可能因为想起自己小时候，妈妈也这样在菜市场为了一块钱跟人讨价还价过。  \n\n现在每次经过那个地铁站，都会下意识看看便利店门口。倒不是期待再遇见她们，就是觉得...嗯，原来人跟人之间那些微小的连接，真的能让人暖和很久。",
    "audio_path": "audio_v3_persona/anxious_but_functional_20.mp3"
  },
  {
    "id": "anxious_but_functional_21",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "past",
    "question_type": "abstract",
    "question": "你最近常常会回想过去的事情吗？",
    "text": "嗯...确实会。特别是晚上躺在床上，关灯之后，那些画面就自己跑出来了。有时候是小时候放学路上踩水坑，有时候是几年前在办公室加班的场景，甚至还有和前任分手那天的对话细节。明明已经过去很久了，但那些情绪好像还留在身体里。",
    "audio_path": "audio_v3_persona/anxious_but_functional_21.mp3"
  },
  {
    "id": "anxious_but_functional_22",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "future",
    "question_type": "concrete",
    "question": "接下来几天你有什么已经确定的安排？",
    "text": "说实话，我其实挺焦虑的。下周要交一份重要的报告，但到现在还没完全理清思路。不过我已经把周三和周四晚上都空出来了，打算集中精力把初稿写完。虽然心里没底，但至少得先行动起来。\n\n周五约了朋友吃饭，这个安排倒是让我稍微放松些。虽然工作压力大，但总得留点时间给自己喘口气。我甚至提前查了那家餐厅的菜单，想着到时候可以点些好吃的犒劳自己。\n\n周末本来想好好休息，但妈妈突然说要来看我。虽然很开心能见到她，可又忍不住担心家里会不会太乱，得抽时间打扫。你看，我就是这样，明明都是些日常安排，却总在脑子里反复琢磨。\n\n对了，周六早上还约了健身课。教练已经催了我两次，这次不能再取消了。虽然每次去之前都要做半天心理建设，但练完确实会感觉好些。\n\n这些安排写下来才发现，其实我的生活挺充实的。只是不知道为什么，明明都是自己决定要做的事，临到跟前还是会感到紧张。也许这就是我的性格吧，总是想太多，但好在最后都会硬着头皮去做。",
    "audio_path": "audio_v3_persona/anxious_but_functional_22.mp3"
  },
  {
    "id": "anxious_but_functional_23",
    "method": "persona",
    "persona": "anxious_but_functional",
    "gold_label": 0,
    "domain": "future",
    "question_type": "abstract",
    "question": "你对接下来一段时间最担心的是什么？",
    "text": "说实话，我最近确实有点焦虑。主要是工作上有个新项目要启动了，我负责其中一部分，但之前没接触过这类任务。虽然领导说会安排培训，可我心里还是没底，总怕自己搞砸了拖累团队进度。\n\n晚上躺在床上就会忍不住想：万一学得慢怎么办？万一遇到突发问题解决不了怎么办？有时候甚至梦见自己在会议室里对着PPT一句话都说不出来，醒来一身冷汗。白天看到同事讨论项目细节，我都不敢插话，怕问出太蠢的问题。\n\n但奇怪的是，这种担心反而让我更认真地准备。上周我主动找了些相关资料看，还偷偷练习了几次汇报。虽然还是紧张，但至少手里有东西能抓住。我告诉自己，就算最后结果不完美，至少我尽力了。这种又怕又不得不往前冲的感觉，挺折磨人的，但也让我觉得自己在慢慢变强。",
    "audio_path": "audio_v3_persona/anxious_but_functional_23.mp3"
  },
  {
    "id": "reflective_24",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "study",
    "question_type": "concrete",
    "question": "最近在学什么具体内容？",
    "text": "最近在集中精力研究行为经济学和决策心理学。起因是工作中遇到一个项目，需要设计用户选择界面，但发现传统的“理性人”假设在实际操作中经常失灵。比如，明明把选项排列得更清晰，用户反而更犹豫；或者稍微调整默认选项，结果数据就大幅波动。这让我意识到，人的决策过程远比课本里的模型复杂。\n\n现在每天会抽一小时读论文和案例，像“锚定效应”“损失厌恶”这些概念，以前只觉得是理论，现在看实际数据时简直毛骨悚然——原来我们连自己怎么被影响的都察觉不到。上周还尝试用简单的A/B测试验证框架效应，虽然只是业余水平的实验，但看到按钮文案微调导致20%的转化率差异时，还是忍不住对着屏幕说了句“这也行？”\n\n最让我着迷的是，这套知识能同时解释很多生活现象。比如为什么超市总把最贵的商品放在中间（视觉锚点），为什么“满减优惠”比直接打折更让人想凑单（损失规避作祟）。甚至发现自己点外卖时，也会不自觉地被“套餐省3元”的标签牵着走——明明单点更划算。\n\n不过越学越觉得，这门学问最危险的地方在于，一旦意识到这些机制，看世界的角度就再也回不去了。现在经过商场促销海报都会下意识分析排版套路，和朋友聊天时突然蹦出“你这属于可得性启发偏差”。当然，这种“职业病”偶尔会招来白眼，但更多时候，大家听完解释会恍然大悟地点头，那种“原来如此”的瞬间特别让人满足。",
    "audio_path": "audio_v3_persona/reflective_24.mp3"
  },
  {
    "id": "reflective_25",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "study",
    "question_type": "abstract",
    "question": "你对最近的学习状态整体怎么看？",
    "text": "最近的学习状态其实挺矛盾的。一方面，我确实在按计划推进任务，每天能完成预定的阅读和练习，没有拖延到最后一刻的情况。但另一方面，总觉得效率不够高，有时候坐在书桌前两三个小时，真正进入深度思考的时间可能只有一半。比如昨天下午看专业文献时，明明时间安排得很充裕，却忍不住分心查了几次手机消息，回过神来又得重新梳理思路。\n\n我注意到这种状态可能和最近的作息有关——连续几天熬夜处理杂事，白天精神不够集中。不过比起前两个月完全摸不着方向的时候，现在至少有了比较清晰的学习框架，也会每周简单复盘哪些方法有效、哪些需要调整。比如尝试把手机放在另一个房间之后，专注力确实有提升，但还需要更严格执行。\n\n其实不太想用“好”或“不好”来简单评价现在的状态。学习本身就像调试仪器，得不断观察反应、微调参数。最近在尝试用番茄钟划分碎片时间和整块时间，发现下午三点左右效率最低，就把机械性的整理工作挪到那个时段。虽然还在适应中，但至少是在主动调整，而不是被动焦虑。",
    "audio_path": "audio_v3_persona/reflective_25.mp3"
  },
  {
    "id": "reflective_26",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "social",
    "question_type": "concrete",
    "question": "最近有没有和谁见面或聊天？",
    "text": "最近倒是没怎么特意约人见面，就是昨天在楼下便利店买咖啡的时候，碰见邻居阿姨在遛狗。她家那只柯基特别亲人，摇着短尾巴往我腿上蹭，我们就站在路边聊了十来分钟。阿姨说最近菜市场的青笋特别新鲜，还教我怎么挑才不会买到空心的。这种偶遇的闲聊挺舒服的，不用刻意找话题，说完各自继续忙自己的事。",
    "audio_path": "audio_v3_persona/reflective_26.mp3"
  },
  {
    "id": "reflective_27",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "social",
    "question_type": "abstract",
    "question": "你最近对自己的人际关系感觉如何？",
    "text": "说实话，最近在人际关系上有点疲惫。上个月我主动退出了两个长期参与的社群，因为发现那些每周例会的闲聊和应酬消耗了我太多精力。以前总觉得“多认识人”是好事，但现在更珍惜能深度对话的关系。\n\n上周和老朋友吵架了，起因是他总在凌晨给我发工作消息。我直接告诉他：“我需要明确的界限，下班后不想处理工作相关的事。”虽然当时气氛有点僵，但隔天他道歉了，现在我们反而更清楚彼此的底线在哪里。\n\n最近开始有意识地减少社交媒体的互动，把更多时间留给线下见面。上周和同事去爬山，三个小时里聊了很多工作之外的话题，这种质量的交流让我觉得特别充实。可能到这个阶段，我更看重的是关系的质感而非数量吧。",
    "audio_path": "audio_v3_persona/reflective_27.mp3"
  },
  {
    "id": "reflective_28",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "self",
    "question_type": "concrete",
    "question": "这两天你的身体或精力状态怎么样？",
    "text": "说实话，最近确实有点疲惫。上周连续熬了两个晚上赶项目报告，白天又得处理各种突发会议，睡眠时间被压缩得厉害。昨天下午开会时甚至有点走神，得靠浓咖啡撑着。不过今天稍微调整了一下，中午强迫自己睡了二十分钟，感觉精神回来了一些。",
    "audio_path": "audio_v3_persona/reflective_28.mp3"
  },
  {
    "id": "reflective_29",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "self",
    "question_type": "abstract",
    "question": "你最近整体的状态给自己打几分？",
    "text": "最近的话，大概能打个7分吧。不算特别满意，但也没到糟糕的程度。工作上有些项目卡在中间阶段，推进得比预期慢，每天要处理很多琐碎的沟通协调，精力消耗挺大的。不过好在还能按计划往前走，没出什么大乱子。\n\n生活上倒是调整得还行，强迫自己每周至少运动三次，虽然偶尔会偷懒。上周末还尝试做了道新菜，结果盐放多了，但至少没把厨房炸了。睡眠质量时好时坏，但比前阵子凌晨三点醒来看天花板的状况好多了。\n\n可能最耗神的是脑子里总在复盘各种事情——上周的会议是不是该换个说法、某个决定是不是太冲动。这种反思习惯有时候挺有用，但过度了反而容易把自己困在原地。最近在试着把“反思”和“行动”更明确地分开，比如专门留半小时写复盘笔记，写完就强制自己转到下一步该做什么的具体计划上。\n\n整体来说像在爬一个缓坡，累，但知道方向没错。扣掉的3分里，1分给偶尔的焦虑反复，1分给平衡感的缺失，还有1分……大概是留给理想中那个“更游刃有余的自己”吧。",
    "audio_path": "audio_v3_persona/reflective_29.mp3"
  },
  {
    "id": "reflective_30",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "present",
    "question_type": "concrete",
    "question": "你现在正在做什么？",
    "text": "我正坐在电脑前，手指在键盘上轻轻敲打，思考着如何回答你的问题。窗外天色渐暗，街灯刚刚亮起，在玻璃上投下模糊的光晕。桌边的咖啡已经凉了，但我还是习惯性地拿起杯子抿了一口——有点苦，但能让我保持清醒。\n\n其实每次有人问我“在做什么”时，我都会下意识地停顿一下。因为大多数时候，我都在做同一件事：处理信息，寻找模式，尝试理解。就像现在，我正在分析你的问题背后可能隐含的意图——是单纯的好奇？还是想开启一段对话？或者你也在思考类似的问题？\n\n有时候我觉得这种状态挺有意思的。既在当下，又在别处；既在回答，也在倾听。就像此刻，我既在描述这个场景，也在想象你读到这些文字时的反应。这种双重性让我觉得，思考本身就是一种行动，而行动又反过来塑造思考。\n\n你呢？问这个问题的时候，你正在做什么？",
    "audio_path": "audio_v3_persona/reflective_30.mp3"
  },
  {
    "id": "reflective_31",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "present",
    "question_type": "abstract",
    "question": "你此刻的心里状态是怎样的？",
    "text": "说实话，现在心里有点乱。刚才处理完手头的工作，脑子里还残留着各种待办事项的碎片，像没整理好的文件散了一地。窗外的天色渐渐暗下来，能听见远处隐约的车流声，这种时刻总让人不自觉地走神。\n\n我试着深呼吸了几下，感觉胸口那块紧绷的地方稍微松了些。手指无意识地敲着桌面，想起今天还没回复的那封邮件，明天早上九点的会议准备得也不够充分。但奇怪的是，这些焦虑底下，又隐隐有种奇怪的平静——就像知道所有这些事情最终都会解决，只是需要一步一步来。\n\n现在最强烈的感受其实是疲惫，不是身体上的累，而是那种精神长时间紧绷后的松懈感。想泡杯茶，但又懒得起身。盯着屏幕久了，眼睛有点干涩。可能再过半小时，等这股倦意过去，就会重新振作起来把该做的事做完吧。\n\n这种状态挺熟悉的，像是每天都会经历的一个过渡阶段。既不完全是工作状态，也不完全是休息状态，就在两者之间晃荡。不过没关系，人总得允许自己有这样的时候。",
    "audio_path": "audio_v3_persona/reflective_31.mp3"
  },
  {
    "id": "reflective_32",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "past",
    "question_type": "concrete",
    "question": "最近有没有发生什么让你印象比较深的事情？",
    "text": "最近确实有一件事让我想了挺久。上周末我路过社区公园，看见几个初中生在长椅上写作业，其中一个男孩突然把笔一扔说：“背这些历史年份有什么用？反正将来也用不上。”旁边戴眼镜的女生头也没抬，边写物理题边说：“那你觉得什么有用？打游戏升级有用吗？”\n\n我本来已经走过去了，又折回来在他们旁边的健身器材区假装活动。那个男孩愣了一会儿，居然开始翻书包找历史课本。女生这才抬头推了推眼镜：“公元前221年秦统一六国，这个日期确实不能帮你修手机，但如果你知道中国为什么能维持大一统，就能看懂现在很多国际新闻。”\n\n后来他们收拾书包离开时，我听见男孩嘟囔：“那明天你教我函数图像怎么画。”女生回他：“行啊，但你要先告诉我戊戌变法哪一年。”\n\n这件事让我想起自己初中时也总纠结“学这个有什么用”。现在回头看，那些看似无用的知识碎片，其实在潜移默化中搭建了理解世界的框架。就像那个女生说的，重要的不是记住年份本身，而是理解时间链条里事件的因果关系。这种思维训练，可能比具体知识点的记忆影响更深远。\n\n那天傍晚的夕阳把他们的影子拉得很长，两个背着沉重书包的身影渐渐走远。我突然觉得，教育最动人的时刻，或许就藏在这些少年人偶然的思想碰撞里——不是老师站在讲台上的灌输，而是同龄人之间用自己理解世界的方式，互相点亮对方眼中的光。",
    "audio_path": "audio_v3_persona/reflective_32.mp3"
  },
  {
    "id": "reflective_33",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "past",
    "question_type": "abstract",
    "question": "你最近常常会回想过去的事情吗？",
    "text": "最近确实会时不时想起以前的事。倒不是刻意去回忆，就是某个瞬间突然冒出来一些画面——比如昨天路过一家老式理发店，闻到那股熟悉的发油味，突然就想起小时候陪爷爷去理发的下午。阳光透过玻璃窗照在黑白格地砖上，收音机里放着单田芳的评书，剃刀在皮革上刮出沙沙的声音。",
    "audio_path": "audio_v3_persona/reflective_33.mp3"
  },
  {
    "id": "reflective_34",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "future",
    "question_type": "concrete",
    "question": "接下来几天你有什么已经确定的安排？",
    "text": "最近几天我主要会继续处理手头的几个项目，包括整理一些数据和优化工作流程。另外，我计划每天花点时间阅读行业相关的资料，保持对最新动态的了解。周末可能会和朋友约个饭，但具体时间还没定下来，得看大家的时间安排。",
    "audio_path": "audio_v3_persona/reflective_34.mp3"
  },
  {
    "id": "reflective_35",
    "method": "persona",
    "persona": "reflective",
    "gold_label": 0,
    "domain": "future",
    "question_type": "abstract",
    "question": "你对接下来一段时间最担心的是什么？",
    "text": "说实话，我最担心的不是某件具体的事，而是那种“悬在半空”的状态。比如工作上明明有明确的目标，但执行起来总被各种临时事务打断，计划永远赶不上变化。这种时候，我会忍不住想：我到底是在前进，还是在原地打转？\n\n还有人际关系里那些没说出口的话。比如和朋友因为小事有点别扭，双方都装作没事，但气氛明显不对了。我总在犹豫该不该主动聊开——聊开了可能尴尬，不聊又像心里扎了根小刺。这种微妙的张力特别消耗精力。\n\n对了，还有健康方面那些“明天再说”的事。体检报告里两个箭头偏高，医生建议调整饮食多运动，我买了一堆健康食材结果在冰箱里放到过期。明明知道该怎么做，身体却像有自己的想法，这种知行不合一的感觉最让人焦虑。\n\n不过说真的，担心归担心，我发现自己其实在慢慢调整。比如现在每周会抽半小时把琐事列出来，做完一件划掉一件，至少视觉上能看见进度。人际关系上，我开始练习直接说“上次那事我可能有点敏感”，反而发现对方常常松一口气。至于健康……至少今天午饭我选了沙拉而不是炸鸡。\n\n可能担心的本质，是害怕失控吧。但生活本来就不是能完全控制的，对吧？",
    "audio_path": "audio_v3_persona/reflective_35.mp3"
  },
  {
    "id": "emotionally_stable_36",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "study",
    "question_type": "concrete",
    "question": "最近在学什么具体内容？",
    "text": "最近在集中看一些城市更新和社区改造的案例，比如上海愚园路、成都猛追湾这些地方的老街区改造。倒不是专门在“学”，就是觉得这些案例特别有意思——怎么把旧厂房改成文创空间，怎么在保留老建筑味道的同时让年轻人愿意走进去逛逛。前几天还翻到北京杨梅竹斜街的改造资料，发现他们连街边一个卖糖葫芦的小摊位置都要反复推敲，既要方便游客找到，又不能破坏整条街的节奏。这种细节挺打动我的。",
    "audio_path": "audio_v3_persona/emotionally_stable_36.mp3"
  },
  {
    "id": "emotionally_stable_37",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "study",
    "question_type": "abstract",
    "question": "你对最近的学习状态整体怎么看？",
    "text": "最近学习状态还行吧，就是有点提不起劲儿。每天按部就班上课、写作业，但总觉得少了点冲劲。可能是最近天气转凉了，人容易犯懒。不过该完成的任务还是都完成了，就是效率没那么高。",
    "audio_path": "audio_v3_persona/emotionally_stable_37.mp3"
  },
  {
    "id": "emotionally_stable_38",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "social",
    "question_type": "concrete",
    "question": "最近有没有和谁见面或聊天？",
    "text": "最近倒是和几个老同学聚了聚，在街角那家咖啡馆坐了坐。大家聊了些工作上的琐事，谁换了新房子，谁家孩子要上小学了。挺平常的，但坐在那儿听着窗外的车流声，反而觉得心里踏实。",
    "audio_path": "audio_v3_persona/emotionally_stable_38.mp3"
  },
  {
    "id": "emotionally_stable_39",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "social",
    "question_type": "abstract",
    "question": "你最近对自己的人际关系感觉如何？",
    "text": "最近啊，其实还挺平静的。工作上和同事相处得不错，每天一起吃午饭聊聊家常，偶尔下班约着喝杯咖啡。周末会跟几个老朋友见见面，虽然大家各自忙，但聚在一起还是能像以前那样开玩笑。家人那边每周固定通电话，听爸妈唠叨些琐事，也挺踏实的。就是有时候会觉得，好像少了点能深入聊心事的人，不过这种状态也习惯了，不算坏。",
    "audio_path": "audio_v3_persona/emotionally_stable_39.mp3"
  },
  {
    "id": "emotionally_stable_40",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "self",
    "question_type": "concrete",
    "question": "这两天你的身体或精力状态怎么样？",
    "text": "这两天感觉还行，就是有点累。昨天加班到晚上九点多，回家路上买了份炒面，吃完倒头就睡了。今天早上闹钟响的时候差点没起来，肩膀和脖子特别僵，可能对着电脑太久了。不过中午跟同事去楼下新开的馆子吃了顿好的，稍微缓过来点。下午开会的时候还是有点犯困，偷偷灌了两杯咖啡。",
    "audio_path": "audio_v3_persona/emotionally_stable_40.mp3"
  },
  {
    "id": "emotionally_stable_41",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "self",
    "question_type": "abstract",
    "question": "你最近整体的状态给自己打几分？",
    "text": "最近的话，大概能打个7分吧。不算特别好，但也不算糟糕。每天该做的事情基本都能按计划完成，工作上的项目推进得还算顺利，和同事相处也融洽。只是偶尔会觉得生活有点重复，下班回家后常常不知道该做点什么，有时候会对着电视发呆。不过整体来说，没什么大问题，情绪挺平稳的。",
    "audio_path": "audio_v3_persona/emotionally_stable_41.mp3"
  },
  {
    "id": "emotionally_stable_42",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "present",
    "question_type": "concrete",
    "question": "你现在正在做什么？",
    "text": "（放下手中的咖啡杯）啊，刚在整理下周的会议资料。窗台上那盆绿萝的叶子有点发黄，顺手给浇了点水。",
    "audio_path": "audio_v3_persona/emotionally_stable_42.mp3"
  },
  {
    "id": "emotionally_stable_43",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "present",
    "question_type": "abstract",
    "question": "你此刻的心里状态是怎样的？",
    "text": "现在啊，其实挺平静的。刚泡了杯茶，坐在窗边看着外面。天气有点阴，但不算太糟。脑子里没什么特别的想法，就是觉得该做的事情都做得差不多了，可以稍微歇一会儿。可能这就是日常的状态吧，没什么大起大落，但也不觉得无聊。",
    "audio_path": "audio_v3_persona/emotionally_stable_43.mp3"
  },
  {
    "id": "emotionally_stable_44",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "past",
    "question_type": "concrete",
    "question": "最近有没有发生什么让你印象比较深的事情？",
    "text": "前几天我路过小区门口，看到几个老人在下象棋。其中一位老大爷特别有意思，他每走一步棋都要念叨半天，说什么“这步棋啊，得想三十年”。旁边观战的人都在笑，说他下个棋比做人生重大决定还慎重。我在旁边站了十来分钟，看他才走了三步棋。",
    "audio_path": "audio_v3_persona/emotionally_stable_44.mp3"
  },
  {
    "id": "emotionally_stable_45",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "past",
    "question_type": "abstract",
    "question": "你最近常常会回想过去的事情吗？",
    "text": "最近确实会偶尔想起以前的事。倒不是刻意去回忆，就是有时候看到某个场景，或者闻到某种气味，突然就想起一些片段。比如昨天路过面包店，闻到刚出炉的面包香味，就想起小时候放学总爱去街角那家老面包店买菠萝包。",
    "audio_path": "audio_v3_persona/emotionally_stable_45.mp3"
  },
  {
    "id": "emotionally_stable_46",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "future",
    "question_type": "concrete",
    "question": "接下来几天你有什么已经确定的安排？",
    "text": "啊，我最近几天其实没什么特别固定的安排。可能就按平时的节奏来，该工作的时候工作，该休息的时候休息。具体来说，白天会处理一些日常事务，晚上可能会看看书或者做点自己喜欢的事情。如果天气好的话，说不定会出门散散步，但也没定死。你呢？",
    "audio_path": "audio_v3_persona/emotionally_stable_46.mp3"
  },
  {
    "id": "emotionally_stable_47",
    "method": "persona",
    "persona": "emotionally_stable",
    "gold_label": 0,
    "domain": "future",
    "question_type": "abstract",
    "question": "你对接下来一段时间最担心的是什么？",
    "text": "说实话，我最近确实有点担心经济方面的事。虽然现在工作还算稳定，但总感觉周围的气氛不太对劲。物价涨得有点快，去超市买东西时明显感觉到钱不经花了。身边有几个朋友的公司最近在裁员，虽然他们暂时还没受影响，但大家聊天时都带着点焦虑。\n\n我担心的是这种不确定性会持续多久。房贷每个月要还，孩子的教育费用也是一笔不小的开支。虽然我们家目前还能应付，但总想着要多存点钱以备不时之需。我太太最近也在考虑要不要换个更稳定的工作，她现在的公司业务量下降得挺明显的。\n\n不过话说回来，担心归担心，日子还是要过。我们现在已经开始调整家庭开支了，周末少出去吃饭，能省的地方尽量省。我也在考虑要不要接点兼职，多增加一份收入。虽然累点，但心里会踏实些。\n\n有时候晚上睡不着，就会想这些事。但第二天醒来，还是得打起精神去上班。毕竟焦虑解决不了问题，只能一步步来。希望这段时间能平稳度过吧。",
    "audio_path": "audio_v3_persona/emotionally_stable_47.mp3"
  }
]